[
    {
        "id": 1,
        "titulo": "Carlota de Limón",
        "img": "/images/carlota-limon.webp",
        "precio": 6000,
        "descripcion": "¡Carlota de Limón! Un sueño hecho postre: la acidez vibrante del limón se fusiona con la suavidad de la crema. Una experiencia inolvidable para tu paladar. ¡Pruébala ya!"
    },
    {
        "id": 2,
        "titulo": "Carlota de Maracuyá",
        "img": "/images/carlota-maracuya.webp",
        "precio": 6000,
        "descripcion": "¡Sabor exótico que enamora! La pasión de la fruta en una textura suave y sedosa. Una delicia que te transportará al trópico. ¡Irresistible!"
    },
    {
        "id": 3,
        "titulo": "Cheesecake de Oreo",
        "img": "/images/cc-oreo.webp",
        "precio": 6000,
        "descripcion": "¡La perfección en cada bocado! Cremoso, decadente y lleno de tus galletas favoritas. ¡Un sueño hecho realidad para los amantes del chocolate!"
    },
    {
        "id": 4,
        "titulo": "Cheesecake RIP",
        "img": "/images/cc-rip.webp",
        "precio": 6000,
        "descripcion": "¡Cheesecake RIP! Directo de la tumba, este postre de Halloween te encantará. Cremoso, terrorífico y delicioso. ¡Cuidado, es para morirse!"
    },
    {
        "id": 5,
        "titulo": "Gelatina con Crema",
        "img": "/images/gelatina-con-crema.webp",
        "precio": 4000,
        "descripcion": "Gelatina con Crema: ¡El clásico reinventado! Refrescante y cremoso, este postre es la indulgencia perfecta. ¡Ideal para refrescar tu día!"
    },
    {
        "id": 6,
        "titulo": "Gelatina en Capas",
        "img": "/images/gelatina-en-capas.webp",
        "precio": 2500,
        "descripcion": "Descubre nuestra Gelatina en Capas: Un festín visual y de sabor. Refrescante y lleno de color. ¡La opción más divertida para tu paladar!"
    },
    {
        "id": 7,
        "titulo": "Tiramisú",
        "img": "/images/tiramisu.webp",
        "precio": 6000,
        "descripcion": "¡Tiramisú! El clásico italiano que te robará el corazón. Capas de sabor, café y cremosidad. ¡Un bocado de puro placer para tus sentidos!"
    },
    {
        "id": 8,
        "titulo": "Donuts",
        "img": "/images/donuts.webp",
        "precio": 4000,
        "descripcion": "¿Antojo de algo dulce? Prueba nuestro Donut. Un clásico reinventado con el brillo y sabor que amas. ¡Puro placer!"
    }
]